export const BookInfo = [
  {
    title: "გარდიანს ოფ ზი გალაქსი: კოსმიური ევენჯერები",
    description: ` გალაქტიკაში ახალი წესია: დედამიწას არავინ ეხება! მაგრამ რატომ? რატომ გახდა დედამიწა უეცრად სამყაროში ყველაზე მნიშვნელოვან პლანეტად? ამის გარკვევას აპირებენ გარდიანსები! შეუერთდი სთარ-ლორდს, გამორას, დრაქს, როქეთ რაქუნს, გრუთსა და … აირონ მენს? საიდუმლოებები, რომლებსაც კოსმიური ევენჯერები აღმოაჩენენ, მარველის მკითხველს წლებია აწუხებს! მაგრამ სანამ დედამიწას საფრთხე ემუქრება, გარდიანსის ბედი შესაძლოა უკვე გადაწყვეტილი იყოს, მილიონობით მილის მოშორებით!`,
    image:
      "https://apiv1.biblusi.ge/storage/book/pRDAqGFjpMznOhGzUVW2oTCDnmrTQrPDui6mgnpY.jpg",
    persons: ["Jeff", "Rose"],
  },
  {
    title: "Maid in Tiflis-აკა",
    description: `აკა მორჩილაძის Maid in Tiflis ამბებითა და თავგადასავლებით დახუნძლული რომანია. ავტორი ამჯერად ორი თბილისელი ბიჭის თბილისურ მეგობრობაზე მოგვითხრობს.
                    თორმეტი წიგნისგან შედგენილ რომანში თბილისურ-ჰოლანდიურ-სანტაესპერანსულ-ლენინგრადული ამბები ძალიან ბუნებრივად და ჩვეულებრივად უკავშირდება და აგრძელებს ერთმანეთს.
                    აქ წაიკითხავთ სრულიად სხვადასხვანაირად და ძალზე საინტერესოდ მოთხრობილ სასიყვარულო ამბებს ვარსქენ პიტიახშისა და დედოფალი შუშანიკის ისტორიიდან მოყოლებული პლეხანოველი მოგელასა და შირაზის ვარდის და ბარნოველი ლევიკოსა და ხუთი საბჭოელი ქალის თავგადასავლებით დამთავრებული.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/eCQlQHVbAul0w8Ag6bnLWJIwJKz7VNlzOxK5griv.jpg",
    persons: ["Jeff", "Rose", "mia", "kof"],
  },
  {
    title: "ანცი ბელი - საბავშვო ბაღში",
    description: ` საბავშვო ბაღში იმდენი საქმეა! ეს წიგნი ბავშვებს ისე მოეწონებათ! ანცმა ბელმა დღეს ბევრი იმხიარულა საბავშვო ბაღში. წიგნი მოძრავი ნაწილებით, რომლებსაც შეგიძლია ხელით დააწვე და გამოსწიო`,
    image:
      "https://apiv1.biblusi.ge/storage/book/SgW9vaMZRHeY97gqMRy5G0zaZpFpyephhU9OuCmL.png",
    persons: ["Gochi", "Datvi", "Ku"],
  },
  {
    title: "ნამდვილი ამბების თარო - მანიფესტი",
    description: ` "ბერნარდინ ევარისტო ბუკერის პრემიის ნახევარსაუკუნოვან ისტორიაში პირველი შავკანიანი მწერალია, რომელსაც ეს უმნიშვნელოვანესი პრემია მიენიჭა. ეს გზა — დამამცირებელი, რასისტული გარემოს მსხვერპლი დან მსოფლიოში აღიარებულ მწერლამდე — მან გაიარა შეუპოვრად, თამამად და უკომპრომისოდ და სწორედ ასეთ მწერლად შევიდა ისტორიაშიც. წიგნის ქვესათაური „რომ არასდროს დავნებდეთ“ ზუსტად ასახავს ევა რისტოს ცხოვრების ბუნებას. რასიზმით გაჟღენთილ გარემოში გატარებული ბავშვობიდან დაწყებული, ცნობისმოყვარე, მოუსვენარმა და ყველასგან განსხვავებულმა გოგონამ დამოუკიდებლად გაიკვალა ყველა გზა, შეხვდა უამრავ ადამიანს, მიიღო აურაცხელი იმედგაცრუება, ბევრჯერ განიცადა შიში, ბრაზი, შეურაცხყოფა, მაგრამ არასდროს შეჰპარვია უიმედობა, ყოველთვის სჯეროდა, რომ ეკისრებოდა პასუხისმგებლობა არა მხოლოდ საკუთარი თავის, არამედ მილიონობით თავისნაირის წინაშე და ჯიუტად აგრძელებდა გზას. მრავალფეროვანი ცხოვრებისეული და შემოქმედებითი გამოცდილებით გამდიდრებული მწერალი ჰყვება თავის ცხოვრებაზე, ამ პრიზმაში აქცევს ხელოვნების, რასის, შემოქმედებითობის, ფემინიზმის, სექსუალობის საკითხებსაც და, რაც მთავარია, ამას აკეთებს უშიშრად, შეულამაზებ ლად და ზოგჯერ შოკის მომგვრელი გულახდილობით.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/W2pIrZ9960iHWkYmXNOvEAweFLoGsVGkserPXadP.jpg",
    persons: ["Jeff", "Rose"],
  },
  {
    title: "გარდიანს ოფ ზი გალაქსი: კოსმიური ევენჯერები",
    description: ` გალაქტიკაში ახალი წესია: დედამიწას არავინ ეხება! მაგრამ რატომ? რატომ გახდა დედამიწა უეცრად სამყაროში ყველაზე მნიშვნელოვან პლანეტად? ამის გარკვევას აპირებენ გარდიანსები! შეუერთდი სთარ-ლორდს, გამორას, დრაქს, როქეთ რაქუნს, გრუთსა და … აირონ მენს? საიდუმლოებები, რომლებსაც კოსმიური ევენჯერები აღმოაჩენენ, მარველის მკითხველს წლებია აწუხებს! მაგრამ სანამ დედამიწას საფრთხე ემუქრება, გარდიანსის ბედი შესაძლოა უკვე გადაწყვეტილი იყოს, მილიონობით მილის მოშორებით!`,
    image:
      "https://apiv1.biblusi.ge/storage/book/pRDAqGFjpMznOhGzUVW2oTCDnmrTQrPDui6mgnpY.jpg",
    persons: ["Jeff", "Rose"],
  },
  {
    title: "Maid in Tiflis-აკა",
    description: `აკა მორჩილაძის Maid in Tiflis ამბებითა და თავგადასავლებით დახუნძლული რომანია. ავტორი ამჯერად ორი თბილისელი ბიჭის თბილისურ მეგობრობაზე მოგვითხრობს.
                    თორმეტი წიგნისგან შედგენილ რომანში თბილისურ-ჰოლანდიურ-სანტაესპერანსულ-ლენინგრადული ამბები ძალიან ბუნებრივად და ჩვეულებრივად უკავშირდება და აგრძელებს ერთმანეთს.
                    აქ წაიკითხავთ სრულიად სხვადასხვანაირად და ძალზე საინტერესოდ მოთხრობილ სასიყვარულო ამბებს ვარსქენ პიტიახშისა და დედოფალი შუშანიკის ისტორიიდან მოყოლებული პლეხანოველი მოგელასა და შირაზის ვარდის და ბარნოველი ლევიკოსა და ხუთი საბჭოელი ქალის თავგადასავლებით დამთავრებული.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/eCQlQHVbAul0w8Ag6bnLWJIwJKz7VNlzOxK5griv.jpg",
    persons: ["Jeff", "Rose", "mia", "kof"],
  },
  {
    title: "ანცი ბელი - საბავშვო ბაღში",
    description: ` საბავშვო ბაღში იმდენი საქმეა! ეს წიგნი ბავშვებს ისე მოეწონებათ! ანცმა ბელმა დღეს ბევრი იმხიარულა საბავშვო ბაღში. წიგნი მოძრავი ნაწილებით, რომლებსაც შეგიძლია ხელით დააწვე და გამოსწიო`,
    image:
      "https://apiv1.biblusi.ge/storage/book/SgW9vaMZRHeY97gqMRy5G0zaZpFpyephhU9OuCmL.png",
    persons: ["Gochi", "Datvi", "Ku"],
  },
  {
    title: "ნამდვილი ამბების თარო - მანიფესტი",
    description: ` "ბერნარდინ ევარისტო ბუკერის პრემიის ნახევარსაუკუნოვან ისტორიაში პირველი შავკანიანი მწერალია, რომელსაც ეს უმნიშვნელოვანესი პრემია მიენიჭა. ეს გზა — დამამცირებელი, რასისტული გარემოს მსხვერპლი დან მსოფლიოში აღიარებულ მწერლამდე — მან გაიარა შეუპოვრად, თამამად და უკომპრომისოდ და სწორედ ასეთ მწერლად შევიდა ისტორიაშიც. წიგნის ქვესათაური „რომ არასდროს დავნებდეთ“ ზუსტად ასახავს ევა რისტოს ცხოვრების ბუნებას. რასიზმით გაჟღენთილ გარემოში გატარებული ბავშვობიდან დაწყებული, ცნობისმოყვარე, მოუსვენარმა და ყველასგან განსხვავებულმა გოგონამ დამოუკიდებლად გაიკვალა ყველა გზა, შეხვდა უამრავ ადამიანს, მიიღო აურაცხელი იმედგაცრუება, ბევრჯერ განიცადა შიში, ბრაზი, შეურაცხყოფა, მაგრამ არასდროს შეჰპარვია უიმედობა, ყოველთვის სჯეროდა, რომ ეკისრებოდა პასუხისმგებლობა არა მხოლოდ საკუთარი თავის, არამედ მილიონობით თავისნაირის წინაშე და ჯიუტად აგრძელებდა გზას. მრავალფეროვანი ცხოვრებისეული და შემოქმედებითი გამოცდილებით გამდიდრებული მწერალი ჰყვება თავის ცხოვრებაზე, ამ პრიზმაში აქცევს ხელოვნების, რასის, შემოქმედებითობის, ფემინიზმის, სექსუალობის საკითხებსაც და, რაც მთავარია, ამას აკეთებს უშიშრად, შეულამაზებ ლად და ზოგჯერ შოკის მომგვრელი გულახდილობით.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/W2pIrZ9960iHWkYmXNOvEAweFLoGsVGkserPXadP.jpg",
    persons: ["Jeff", "Rose"],
  },
  {
    title: "გარდიანს ოფ ზი გალაქსი: კოსმიური ევენჯერები",
    description: ` გალაქტიკაში ახალი წესია: დედამიწას არავინ ეხება! მაგრამ რატომ? რატომ გახდა დედამიწა უეცრად სამყაროში ყველაზე მნიშვნელოვან პლანეტად? ამის გარკვევას აპირებენ გარდიანსები! შეუერთდი სთარ-ლორდს, გამორას, დრაქს, როქეთ რაქუნს, გრუთსა და … აირონ მენს? საიდუმლოებები, რომლებსაც კოსმიური ევენჯერები აღმოაჩენენ, მარველის მკითხველს წლებია აწუხებს! მაგრამ სანამ დედამიწას საფრთხე ემუქრება, გარდიანსის ბედი შესაძლოა უკვე გადაწყვეტილი იყოს, მილიონობით მილის მოშორებით!`,
    image:
      "https://apiv1.biblusi.ge/storage/book/pRDAqGFjpMznOhGzUVW2oTCDnmrTQrPDui6mgnpY.jpg",
    persons: ["Jeff", "Rose"],
  },
  {
    title: "Maid in Tiflis-აკა",
    description: `აკა მორჩილაძის Maid in Tiflis ამბებითა და თავგადასავლებით დახუნძლული რომანია. ავტორი ამჯერად ორი თბილისელი ბიჭის თბილისურ მეგობრობაზე მოგვითხრობს.
                    თორმეტი წიგნისგან შედგენილ რომანში თბილისურ-ჰოლანდიურ-სანტაესპერანსულ-ლენინგრადული ამბები ძალიან ბუნებრივად და ჩვეულებრივად უკავშირდება და აგრძელებს ერთმანეთს.
                    აქ წაიკითხავთ სრულიად სხვადასხვანაირად და ძალზე საინტერესოდ მოთხრობილ სასიყვარულო ამბებს ვარსქენ პიტიახშისა და დედოფალი შუშანიკის ისტორიიდან მოყოლებული პლეხანოველი მოგელასა და შირაზის ვარდის და ბარნოველი ლევიკოსა და ხუთი საბჭოელი ქალის თავგადასავლებით დამთავრებული.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/eCQlQHVbAul0w8Ag6bnLWJIwJKz7VNlzOxK5griv.jpg",
    persons: ["Jeff", "Rose", "mia", "kof"],
  },
  {
    title: "ანცი ბელი - საბავშვო ბაღში",
    description: ` საბავშვო ბაღში იმდენი საქმეა! ეს წიგნი ბავშვებს ისე მოეწონებათ! ანცმა ბელმა დღეს ბევრი იმხიარულა საბავშვო ბაღში. წიგნი მოძრავი ნაწილებით, რომლებსაც შეგიძლია ხელით დააწვე და გამოსწიო`,
    image:
      "https://apiv1.biblusi.ge/storage/book/SgW9vaMZRHeY97gqMRy5G0zaZpFpyephhU9OuCmL.png",
    persons: ["Gochi", "Datvi", "Ku"],
  },
  {
    title: "ნამდვილი ამბების თარო - მანიფესტი",
    description: ` "ბერნარდინ ევარისტო ბუკერის პრემიის ნახევარსაუკუნოვან ისტორიაში პირველი შავკანიანი მწერალია, რომელსაც ეს უმნიშვნელოვანესი პრემია მიენიჭა. ეს გზა — დამამცირებელი, რასისტული გარემოს მსხვერპლი დან მსოფლიოში აღიარებულ მწერლამდე — მან გაიარა შეუპოვრად, თამამად და უკომპრომისოდ და სწორედ ასეთ მწერლად შევიდა ისტორიაშიც. წიგნის ქვესათაური „რომ არასდროს დავნებდეთ“ ზუსტად ასახავს ევა რისტოს ცხოვრების ბუნებას. რასიზმით გაჟღენთილ გარემოში გატარებული ბავშვობიდან დაწყებული, ცნობისმოყვარე, მოუსვენარმა და ყველასგან განსხვავებულმა გოგონამ დამოუკიდებლად გაიკვალა ყველა გზა, შეხვდა უამრავ ადამიანს, მიიღო აურაცხელი იმედგაცრუება, ბევრჯერ განიცადა შიში, ბრაზი, შეურაცხყოფა, მაგრამ არასდროს შეჰპარვია უიმედობა, ყოველთვის სჯეროდა, რომ ეკისრებოდა პასუხისმგებლობა არა მხოლოდ საკუთარი თავის, არამედ მილიონობით თავისნაირის წინაშე და ჯიუტად აგრძელებდა გზას. მრავალფეროვანი ცხოვრებისეული და შემოქმედებითი გამოცდილებით გამდიდრებული მწერალი ჰყვება თავის ცხოვრებაზე, ამ პრიზმაში აქცევს ხელოვნების, რასის, შემოქმედებითობის, ფემინიზმის, სექსუალობის საკითხებსაც და, რაც მთავარია, ამას აკეთებს უშიშრად, შეულამაზებ ლად და ზოგჯერ შოკის მომგვრელი გულახდილობით.`,
    image:
      "https://apiv1.biblusi.ge/storage/book/W2pIrZ9960iHWkYmXNOvEAweFLoGsVGkserPXadP.jpg",
    persons: ["Jeff", "Rose"],
  },
];
